
import './styles.css';

const Main = () => { 
    return (
        <div className ="container">
            <h1>#TI9: Результаты гранд-финала The International 2019</h1>
            <img src={'https://static-prod.weplay.tv/2019-08-25/w-1680/webp/851e39bc60cd0b94fabe69856cd9939d_large_cover.jpeg'}  alt="#" className="picture" />
            <h2>Сообщество Dota 2 получило первого двукратного чемпиона!</h2>
            <p>
                Событие, которого ждали весь сезон, стартовало с ироничной нотки — под сводами китайской «Мерседес-Бенц-Арены» в Шанхае стартовал все-таки европейский финал. Team Liquid оказались сильнее представителя Поднебесной PSG.LGD и в серии 2:1 заработали право во второй раз выступить в гранд-финале The International. Таким же достижением могли похвастаться и OG — для них это был не просто второй финал, а второй финал подряд.
            </p>
           <p>
                OG дважды подряд вышли в гранд-финал The International, обыграли могучих Team Liquid с KuroKy и Miracle, дважды стали чемпионами мира, а победу в серии им принесли «две по двадцать» и Io на позиции керри!


            </p>
        </div>
    )
}

export default Main;